module.exports = [
  {
    img: '/images/brands-item.jpg',
    title: 'БелыйСвет (название торговой марки)',
    text: '<p>Категории: 9, 11, 35, 37, 42</p> <p>Номер сертификата: 672316</p> <p>Срок действия сертификата: 14.11.2027</p> <p>Страна: Россия</p>',
    description: 'Цельнометаллический сварной корпус выполнен из листовой стали с защитным порошковым покрытием красного цвета, которое обеспечивает надёжную защиту корпуса указателя от воздействия окружающей среды. CANRON может работать, как на открытом воздухе, так и для использования в помещениях, в том числе неотапливаемых. ',
  },
  {
    img: '/images/brands-item.jpg',
    title: 'BS-ARUNA<br>БС-АРУНА',
    text: '<p>Категории: 9, 11, 35, 37, 42</p> <p>Номер сертификата: 672316</p> <p>Срок действия сертификата: 14.11.2027</p> <p>Страна: Россия</p>',
    description: 'Цельнометаллический сварной корпус выполнен из листовой стали с защитным порошковым покрытием красного цвета, которое обеспечивает надёжную защиту корпуса указателя от воздействия окружающей среды. CANRON может работать, как на открытом воздухе, так и для использования в помещениях, в том числе неотапливаемых. ',
  },
  {
    img: '/images/brands-item.jpg',
    title: 'ELON',
    text: '<p>Категории: 9, 11, 35, 37, 42</p> <p>Номер сертификата: 672316</p> <p>Срок действия сертификата: 14.11.2027</p> <p>Страна: Россия</p>',
    description: '',
  },
  {
    img: '/images/brands-item.jpg',
    title: 'ДЕЛАЕМ МИР БЕЗОПАСНЕЕ',
    text: '<p>Категории: 9, 11, 35, 37, 42</p> <p>Номер сертификата: 672316</p> <p>Срок действия сертификата: 14.11.2027</p> <p>Страна: Россия</p>',
    description: '',
  },
  {
    img: '/images/brands-item.jpg',
    title: 'БелыйСвет (название торговой марки)',
    text: '<p>Категории: 9, 11, 35, 37, 42</p> <p>Номер сертификата: 672316</p> <p>Срок действия сертификата: 14.11.2027</p> <p>Страна: Россия</p>',
    description: 'Цельнометаллический сварной корпус выполнен из листовой стали с защитным порошковым покрытием красного цвета, которое обеспечивает надёжную защиту корпуса указателя от воздействия окружающей среды. CANRON может работать, как на открытом воздухе, так и для использования в помещениях, в том числе неотапливаемых. ',
  },
  {
    img: '/images/brands-item.jpg',
    title: 'BS-ARUNA<br>БС-АРУНА',
    text: '<p>Категории: 9, 11, 35, 37, 42</p> <p>Номер сертификата: 672316</p> <p>Срок действия сертификата: 14.11.2027</p> <p>Страна: Россия</p>',
    description: 'Цельнометаллический сварной корпус выполнен из листовой стали с защитным порошковым покрытием красного цвета, которое обеспечивает надёжную защиту корпуса указателя от воздействия окружающей среды. CANRON может работать, как на открытом воздухе, так и для использования в помещениях, в том числе неотапливаемых. ',
  },
  {
    img: '/images/brands-item.jpg',
    title: 'ELON',
    text: '<p>Категории: 9, 11, 35, 37, 42</p> <p>Номер сертификата: 672316</p> <p>Срок действия сертификата: 14.11.2027</p> <p>Страна: Россия</p>',
    description: '',
  },
  {
    img: '/images/brands-item.jpg',
    title: 'ДЕЛАЕМ МИР БЕЗОПАСНЕЕ',
    text: '<p>Категории: 9, 11, 35, 37, 42</p> <p>Номер сертификата: 672316</p> <p>Срок действия сертификата: 14.11.2027</p> <p>Страна: Россия</p>',
    description: '',
  },

];