module.exports = [
  {
    title: 'Вопрос про блок аварийного питания BS-INEXI2 с непостоянным режимом работы и функцией TELECONTROL для светодиодных светильников производства компании «Белый свет»',
    content: '<p>Данные блоки аварийного питания относятся к техническому решению № 1 «Автономная система аварийного освещения с функцией TELECONTROL» и совместимы с щитами аварийного освещения BS-AKTEON-1. В обзоре представлена демонстрация работы блоков аварийного питания от щита аварийного освещения BS-AKTEON-1, проведены следующие тесты:</p> <ul> <li>аварийный режим;</li> <li>функциональный тест;</li> <li>режим ожидания;</li> <li>демонстрация выхода из режима ожидания.</li> </ul>',
  },
  {
    title: 'Какой-то вопрос про оборудование или услугу, порядок работы и т.п.?',
    content: '<p>Данные блоки аварийного питания относятся к техническому решению № 1 «Автономная система аварийного освещения с функцией TELECONTROL» и совместимы с щитами аварийного освещения BS-AKTEON-1. В обзоре представлена демонстрация работы блоков аварийного питания от щита аварийного освещения BS-AKTEON-1, проведены следующие тесты:</p> <ul> <li>аварийный режим;</li> <li>функциональный тест;</li> <li>режим ожидания;</li> <li>демонстрация выхода из режима ожидания.</li> </ul>',
  },
  {
    title: 'Какой-то вопрос про оборудование или услугу, порядок работы и т.п.?',
    content: '<p>Данные блоки аварийного питания относятся к техническому решению № 1 «Автономная система аварийного освещения с функцией TELECONTROL» и совместимы с щитами аварийного освещения BS-AKTEON-1. В обзоре представлена демонстрация работы блоков аварийного питания от щита аварийного освещения BS-AKTEON-1, проведены следующие тесты:</p> <ul> <li>аварийный режим;</li> <li>функциональный тест;</li> <li>режим ожидания;</li> <li>демонстрация выхода из режима ожидания.</li> </ul>',
  },
  {
    title: 'Какой-то вопрос про оборудование или услугу, порядок работы и т.п.?',
    content: '<p>Данные блоки аварийного питания относятся к техническому решению № 1 «Автономная система аварийного освещения с функцией TELECONTROL» и совместимы с щитами аварийного освещения BS-AKTEON-1. В обзоре представлена демонстрация работы блоков аварийного питания от щита аварийного освещения BS-AKTEON-1, проведены следующие тесты:</p> <ul> <li>аварийный режим;</li> <li>функциональный тест;</li> <li>режим ожидания;</li> <li>демонстрация выхода из режима ожидания.</li> </ul>',
  },
];