module.exports = [
  {
    title: 'Вопрос про блок аварийного питания BS-INEXI2 с непостоянным режимом работы и функцией TELECONTROL для светодиодных светильников производства компании «Белый свет»',
    content: '<p>В 1547 году великий князь московский Иван IV Грозный венчался на царство и стал, таким образом, первым российским царём. В 1549 году был созван первый сословно-представительный орган &mdash; Земский собор. Было создано вооружённое огнестрельным оружием стрелецкое войско. Уложение о службе 1555&mdash;1556 годов обязало всех землевладельцев выставлять воинов пропорционально площади земли.</p> <figure style="float:left; margin:0 32px 0 0;width:342px; height: auto;"> <img alt="" src="/images/temp/project-inner-slider-pic5.jpg" style=" height:228px; width:342px; height: auto;" /> <figcaption style="font-size: 12px;line-height: 20px;margin-top: 7px;text-align: left;">В 1654 году казаки Богдана Хмельницкого, поднявшие восстание против Польши, присягнули на верность московскому царю Алексею.</figcaption> </figure> <p>До V века славяне жили при родовом строе. Во главе каждой родовой общины стоял родовой старейшина, обладающий неограниченной властью. Земля являлась собственностью общины, часть сельскохозяйственных работ осуществлялась коллективно. C V века началось разложение родового строя, родовая община начала заменяться территориальной общиной (вервью), управление общиной наряду со старейшинами стало осуществлять вече &mdash; общее собрание членов общины.</p> <p>В 1654 году казаки Богдана Хмельницкого, поднявшие восстание против Польши, присягнули на верность</p> <p>московскому царю Алексею. Этот акт привёл к русско-польской войне, в результате которой Киев, Смоленск и значительная часть Приднепровья попадает под власть Москвы<br /> После падения Хазарии в степях господствовали, сменяя друг друга, тюркоязычные народы: печенеги, огузы и половцы. Их племена не обладали политическим единством.<br /> В 1654 году казаки Богдана Хмельницкого, поднявшие восстание против Польши, присягнули на верность московскому царю Алексею. Этот акт привёл к русско-польской войне, в результате которой Киев, Смоленск и значительная часть Приднепровья попадает под власть Москвы.</p>',
    files: [
      {
        'type': 'pdf',
        'href': 'javascript:void(0);',
        'text': 'Полный каталог продукции компании 2018',
        'size': '(7.5 Mb)',
      },
      {
        'type': 'pdf',
        'href': 'javascript:void(0);',
        'text': 'Автономные системы аварийного освещения 2018-2019',
        'size': '(699,4 Kb)',
      },
      {
        'type': 'pdf',
        'href': 'javascript:void(0);',
        'text': 'Знаки безопасности',
        'size': '(699,4 Kb)',
      },
      {
        'type': 'pdf',
        'href': 'javascript:void(0);',
        'text': 'Блоки аварийного питания STABILAR-2, INEXI-2 2018',
        'size': '(699,4 Kb)',
      },
      {
        'type': 'pdf',
        'href': 'javascript:void(0);',
        'text': 'Централизованные технические решения 2018',
        'size': '(699,4 Kb)',
      },
      {
        'type': 'pdf',
        'href': 'javascript:void(0);',
        'text': 'Автономные технические решения для отрасли 2018-2019',
        'size': '(699,4 Kb)',
      },
    ],
    inner: [
      {
        title: '1. Требования к светильникам аварийного освещения',
        content: '<p>К световым указателям относятся все требования, перечисленные в разделе IV.1, и ряд частных требований.</p><p>К световым указателям со знаками безопасности применимы все требования ГОСТ 12.4.026–2015 «Цвета сигнальные, знаки без- опасности и разметка сигнальная», т. е.:</p>',
        files: [
          {
            'type': 'pdf',
            'href': 'javascript:void(0);',
            'text': 'Полный каталог продукции компании 2018',
            'size': '(7.5 Mb)',
          },
          {
            'type': 'pdf',
            'href': 'javascript:void(0);',
            'text': 'Автономные системы аварийного освещения 2018-2019',
            'size': '(699,4 Kb)',
          },
          {
            'type': 'pdf',
            'href': 'javascript:void(0);',
            'text': 'Знаки безопасности',
            'size': '(699,4 Kb)',
          },
          {
            'type': 'pdf',
            'href': 'javascript:void(0);',
            'text': 'Блоки аварийного питания STABILAR-2, INEXI-2 2018',
            'size': '(699,4 Kb)',
          },
          {
            'type': 'pdf',
            'href': 'javascript:void(0);',
            'text': 'Централизованные технические решения 2018',
            'size': '(699,4 Kb)',
          },
          {
            'type': 'pdf',
            'href': 'javascript:void(0);',
            'text': 'Автономные технические решения для отрасли 2018-2019',
            'size': '(699,4 Kb)',
          },
        ]
      },
      {
        title: '2. Требования к указателям',
        content: '<p>К световым указателям относятся все требования, перечисленные в разделе IV.1, и ряд частных требований.</p><p>К световым указателям со знаками безопасности применимы все требования ГОСТ 12.4.026–2015 «Цвета сигнальные, знаки без- опасности и разметка сигнальная», т. е.:</p>'
      },
      {
        title: '3. Требования к световым пожарным оповещателям',
        content: '<p>К световым указателям относятся все требования, перечисленные в разделе IV.1, и ряд частных требований.</p><p>К световым указателям со знаками безопасности применимы все требования ГОСТ 12.4.026–2015 «Цвета сигнальные, знаки без- опасности и разметка сигнальная», т. е.:</p>'
      },
    ]
  },
  {
    title: 'Какой-то вопрос про оборудование или услугу, порядок работы и т.п.?',
    content: '<p>Данные блоки аварийного питания относятся к техническому решению № 1 «Автономная система аварийного освещения с функцией TELECONTROL» и совместимы с щитами аварийного освещения BS-AKTEON-1. В обзоре представлена демонстрация работы блоков аварийного питания от щита аварийного освещения BS-AKTEON-1, проведены следующие тесты:</p> <ul> <li>аварийный режим;</li> <li>функциональный тест;</li> <li>режим ожидания;</li> <li>демонстрация выхода из режима ожидания.</li> </ul>',
  },
  {
    title: 'Какой-то вопрос про оборудование или услугу, порядок работы и т.п.?',
    content: '<p>Данные блоки аварийного питания относятся к техническому решению № 1 «Автономная система аварийного освещения с функцией TELECONTROL» и совместимы с щитами аварийного освещения BS-AKTEON-1. В обзоре представлена демонстрация работы блоков аварийного питания от щита аварийного освещения BS-AKTEON-1, проведены следующие тесты:</p> <ul> <li>аварийный режим;</li> <li>функциональный тест;</li> <li>режим ожидания;</li> <li>демонстрация выхода из режима ожидания.</li> </ul>',
  },
  {
    title: 'Какой-то вопрос про оборудование или услугу, порядок работы и т.п.?',
    content: '<p>Данные блоки аварийного питания относятся к техническому решению № 1 «Автономная система аварийного освещения с функцией TELECONTROL» и совместимы с щитами аварийного освещения BS-AKTEON-1. В обзоре представлена демонстрация работы блоков аварийного питания от щита аварийного освещения BS-AKTEON-1, проведены следующие тесты:</p> <ul> <li>аварийный режим;</li> <li>функциональный тест;</li> <li>режим ожидания;</li> <li>демонстрация выхода из режима ожидания.</li> </ul>',
  },
];