module.exports = [
  {
    title: 'Помощник юриста',
    content: '<p style="margin-bottom: 19px">Полное выяснение ситуации, предоставление вариантов решения вопроса. Назначение встречи с юристом. Передача информации по клиенту юристу. Ведение установленной отчетности.</p><p> <strong style="margin-top: 31px;margin-bottom: 8px">Обязанности</strong></p><ul><li>Работа в различных отраслях права.</li><li>Первичное консультирование клиента по телефону (без поиска клиентов).</li><li>Полное выяснение ситуации, предоставление вариантов решения вопроса.</li><li>Назначение встречи с юристом.</li><li>Передача информации по клиенту юристу.</li><li>Ведение установленной отчетности.</li></ul><p> <strong style="margin-top: 31px;margin-bottom: 8px">Требования</strong></p><ul><li>Высшее или неоконченное высшее юридическое образование (последние курсы ВУЗА).</li><li>Грамотная устная и письменная речь.</li><li>Нацеленность на результат.</li><li>Клиентоориентированность.</li><li>Усидчивость.</li><li>Коммуникабельность.</li><li>Пунктуальность.</li></ul>',
    career:[
      {
        salary:'80 000 – 90 000 рублей',
        type:'Полная занятость'
      }
    ]
  },
  {
    title: 'Инженер-проектировщик',
    content: '<p style="margin-bottom: 19px">Полное выяснение ситуации, предоставление вариантов решения вопроса. Назначение встречи с юристом. Передача информации по клиенту юристу. Ведение установленной отчетности.</p><p> <strong style="margin-top: 31px;margin-bottom: 8px">Обязанности</strong></p><ul><li>Работа в различных отраслях права.</li><li>Первичное консультирование клиента по телефону (без поиска клиентов).</li><li>Полное выяснение ситуации, предоставление вариантов решения вопроса.</li><li>Назначение встречи с юристом.</li><li>Передача информации по клиенту юристу.</li><li>Ведение установленной отчетности.</li></ul><p> <strong style="margin-top: 31px;margin-bottom: 8px">Требования</strong></p><ul><li>Высшее или неоконченное высшее юридическое образование (последние курсы ВУЗА).</li><li>Грамотная устная и письменная речь.</li><li>Нацеленность на результат.</li><li>Клиентоориентированность.</li><li>Усидчивость.</li><li>Коммуникабельность.</li><li>Пунктуальность.</li></ul>',
    career:[
      {
        salary:'80 000 – 90 000 рублей',
        type:'Полная занятость'
      }
    ]
  },
  {
    title: 'Светотехник-испытатель',
    content: '<p style="margin-bottom: 19px">Полное выяснение ситуации, предоставление вариантов решения вопроса. Назначение встречи с юристом. Передача информации по клиенту юристу. Ведение установленной отчетности.</p><p> <strong style="margin-top: 31px;margin-bottom: 8px">Обязанности</strong></p><ul><li>Работа в различных отраслях права.</li><li>Первичное консультирование клиента по телефону (без поиска клиентов).</li><li>Полное выяснение ситуации, предоставление вариантов решения вопроса.</li><li>Назначение встречи с юристом.</li><li>Передача информации по клиенту юристу.</li><li>Ведение установленной отчетности.</li></ul><p> <strong style="margin-top: 31px;margin-bottom: 8px">Требования</strong></p><ul><li>Высшее или неоконченное высшее юридическое образование (последние курсы ВУЗА).</li><li>Грамотная устная и письменная речь.</li><li>Нацеленность на результат.</li><li>Клиентоориентированность.</li><li>Усидчивость.</li><li>Коммуникабельность.</li><li>Пунктуальность.</li></ul>',
    career:[
      {
        salary:'80 000 – 90 000 рублей',
        type:'Полная занятость'
      }
    ]
  },
  {
    title: 'Менеджер по работе с клиентами',
    content: '<p style="margin-bottom: 19px">Полное выяснение ситуации, предоставление вариантов решения вопроса. Назначение встречи с юристом. Передача информации по клиенту юристу. Ведение установленной отчетности.</p><p> <strong style="margin-top: 31px;margin-bottom: 8px">Обязанности</strong></p><ul><li>Работа в различных отраслях права.</li><li>Первичное консультирование клиента по телефону (без поиска клиентов).</li><li>Полное выяснение ситуации, предоставление вариантов решения вопроса.</li><li>Назначение встречи с юристом.</li><li>Передача информации по клиенту юристу.</li><li>Ведение установленной отчетности.</li></ul><p> <strong style="margin-top: 31px;margin-bottom: 8px">Требования</strong></p><ul><li>Высшее или неоконченное высшее юридическое образование (последние курсы ВУЗА).</li><li>Грамотная устная и письменная речь.</li><li>Нацеленность на результат.</li><li>Клиентоориентированность.</li><li>Усидчивость.</li><li>Коммуникабельность.</li><li>Пунктуальность.</li></ul>',
    career:[
      {
        salary:'80 000 – 90 000 рублей',
        type:'Полная занятость'
      }
    ]
  },
];