module.exports = [
  {
    subtitle: 'Артикул: а16581',
    title: 'BS-ALARIS-1-FU1-230/230-2Bt',
    img: '/images/catalog/catalog-favourite-pic4.png',
    price: '238 300',
    advdescr: '№ 1 Автономная система аварийного освещения с функцией TELECONTROL. Пульт аварийного освещения № 1 Автономная система аварийного освещения с функцией TELECONTROL. Пульт аварийного освещения',
    balance: '4 634',
    link: {
      href: 'javascript:void(0);',
      title: 'подробнее',
    },
    compare: [
      {
        name: 'Нормируемая продолжительность аварийной работы, ч',
        value: '1'
      },
      {
        name: 'Источник питания',
        value: 'INEXI-2N'
      },
      {
        name: '2 клеммы подключения слаботочной сети дистанционного  устройства управления и тестирования BS-TELECONTROL-2 ГОСТ IEC 60598-2-22-2012',
        value: '+'
      },
      {
        name: 'Автоматически восстанавливаемая защита от короткого замыкания цепи заряда АКБ ГОСТ IEC 61347-2-7-2014',
        value: '+'
      },
      {
        name: 'Автоматически восстанавливаемая защита от короткого замыкания цепи питания Источника света ГОСТ IEC 61347-2-7-2014',
        value: '+'
      },
      {
        name: 'Активный корректор коэффициента мощности',
        value: '+'
      },
      {
        name: 'Гальваническая развязка',
        value: '+'
      },
      {
        name: 'Защита от глубокого разряда АКБ ГОСТ IEC 60598-2-22-2012',
        value: '+'
      },

    ]
  },
  {
    subtitle: 'Артикул: а16581',
    title: 'BS-ALARIS-1-FU1-230/230-2Bt',
    img: '/images/catalog/catalog-favourite-pic4.png',
    price: '238 300',
    advdescr: '№ 1 Автономная система аварийного освещения с функцией TELECONTROL. Пульт аварийного освещения',
    balance: '3 234 634',
    link: {
      href: 'javascript:void(0);',
      title: 'подробнее',
    },
    compare: [
      {
        name: 'Нормируемая продолжительность аварийной работы, ч',
        value: '1'
      },
      {
        name: 'Источник питания',
        value: 'INEXI-2M'
      },
      {
        name: '2 клеммы подключения слаботочной сети дистанционного  устройства управления и тестирования BS-TELECONTROL-2 ГОСТ IEC 60598-2-22-2012',
        value: '-'
      },
      {
        name: 'Автоматически восстанавливаемая защита от короткого замыкания цепи заряда АКБ ГОСТ IEC 61347-2-7-2014',
        value: '-'
      },
      {
        name: 'Автоматически восстанавливаемая защита от короткого замыкания цепи питания Источника света ГОСТ IEC 61347-2-7-2014',
        value: '-'
      },
      {
        name: 'Активный корректор коэффициента мощности',
        value: '-'
      },
      {
        name: 'Гальваническая развязка',
        value: '+'
      },
      {
        name: 'Защита от глубокого разряда АКБ ГОСТ IEC 60598-2-22-2012',
        value: '+'
      },

    ]
  },
  {
    subtitle: 'Артикул: а16581',
    title: 'BS-ALARIS-1-FU1-230/230-2Bt',
    img: '/images/catalog/catalog-favourite-pic4.png',
    price: '238 300',
    advdescr: '№ 1 Автономная система аварийного освещения с функцией TELECONTROL. Пульт аварийного освещения',
    balance: '4 634',
    link: {
      href: 'javascript:void(0);',
      title: 'подробнее',
    },
    compare: [
      {
        name: 'Нормируемая продолжительность аварийной работы, ч',
        value: '1'
      },
      {
        name: 'Источник питания',
        value: 'INEXI-2N'
      },
      {
        name: '2 клеммы подключения слаботочной сети дистанционного  устройства управления и тестирования BS-TELECONTROL-2 ГОСТ IEC 60598-2-22-2012',
        value: '+'
      },
      {
        name: 'Автоматически восстанавливаемая защита от короткого замыкания цепи заряда АКБ ГОСТ IEC 61347-2-7-2014',
        value: '-'
      },
      {
        name: 'Автоматически восстанавливаемая защита от короткого замыкания цепи питания Источника света ГОСТ IEC 61347-2-7-2014',
        value: '-'
      },
      {
        name: 'Активный корректор коэффициента мощности',
        value: '-'
      },
      {
        name: 'Гальваническая развязка',
        value: '+'
      },
      {
        name: 'Защита от глубокого разряда АКБ ГОСТ IEC 60598-2-22-2012',
        value: '+'
      },

    ]
  },
  {
    subtitle: 'Артикул: а16581',
    title: 'BS-ALARIS-1-FU1-230/230-2Bt',
    img: '/images/catalog/catalog-favourite-pic4.png',
    price: '238 300',
    advdescr: '№ 1 Автономная система аварийного освещения с функцией TELECONTROL. Пульт аварийного освещения',
    balance: '4 634',
    link: {
      href: 'javascript:void(0);',
      title: 'подробнее',
    },
    compare: [
      {
        name: 'Нормируемая продолжительность аварийной работы, ч',
        value: '1'
      },
      {
        name: 'Источник питания',
        value: 'INEXI-2N'
      },
      {
        name: '2 клеммы подключения слаботочной сети дистанционного  устройства управления и тестирования BS-TELECONTROL-2 ГОСТ IEC 60598-2-22-2012',
        value: '+'
      },
      {
        name: 'Автоматически восстанавливаемая защита от короткого замыкания цепи заряда АКБ ГОСТ IEC 61347-2-7-2014',
        value: '+'
      },
      {
        name: 'Автоматически восстанавливаемая защита от короткого замыкания цепи питания Источника света ГОСТ IEC 61347-2-7-2014',
        value: '-'
      },
      {
        name: 'Активный корректор коэффициента мощности',
        value: '+'
      },
      {
        name: 'Гальваническая развязка',
        value: '+'
      },
      {
        name: 'Защита от глубокого разряда АКБ ГОСТ IEC 60598-2-22-2012',
        value: '+'
      },

    ]
  },
  {
    subtitle: 'Артикул: а16581',
    title: 'BS-ALARIS-1-FU1-230/230-2Bt',
    price: '238 300',
    img: '/images/catalog/catalog-favourite-pic4.png',
    advdescr: '№ 1 Автономная система аварийного освещения с функцией TELECONTROL. Пульт аварийного освещения',
    balance: '3 234 634',
    link: {
      href: 'javascript:void(0);',
      title: 'подробнее',
    },
    compare: [
      {
        name: 'Нормируемая продолжительность аварийной работы, ч',
        value: '1'
      },
      {
        name: 'Источник питания',
        value: 'INEXI-2N'
      },
      {
        name: '2 клеммы подключения слаботочной сети дистанционного  устройства управления и тестирования BS-TELECONTROL-2 ГОСТ IEC 60598-2-22-2012',
        value: '+'
      },
      {
        name: 'Автоматически восстанавливаемая защита от короткого замыкания цепи заряда АКБ ГОСТ IEC 61347-2-7-2014',
        value: '+'
      },
      {
        name: 'Автоматически восстанавливаемая защита от короткого замыкания цепи питания Источника света ГОСТ IEC 61347-2-7-2014',
        value: '+'
      },
      {
        name: 'Активный корректор коэффициента мощности',
        value: '+'
      },
      {
        name: 'Гальваническая развязка',
        value: '+'
      },
      {
        name: 'Защита от глубокого разряда АКБ ГОСТ IEC 60598-2-22-2012',
        value: '+'
      },

    ]
  },
  {
    subtitle: 'Артикул: а16581',
    title: 'BS-ALARIS-1-FU1-230/230-2Bt',
    img: '/images/catalog/catalog-favourite-pic4.png',
    price: '238 300',
    advdescr: '№ 1 Автономная система аварийного освещения с функцией TELECONTROL. Пульт аварийного освещения',
    balance: '4 634',
    link: {
      href: 'javascript:void(0);',
      title: 'подробнее',
    },
    compare: [
      {
        name: 'Нормируемая продолжительность аварийной работы, ч',
        value: '1'
      },
      {
        name: 'Источник питания',
        value: 'INEXI-2N'
      },
      {
        name: '2 клеммы подключения слаботочной сети дистанционного  устройства управления и тестирования BS-TELECONTROL-2 ГОСТ IEC 60598-2-22-2012',
        value: '+'
      },
      {
        name: 'Автоматически восстанавливаемая защита от короткого замыкания цепи заряда АКБ ГОСТ IEC 61347-2-7-2014',
        value: '+'
      },
      {
        name: 'Автоматически восстанавливаемая защита от короткого замыкания цепи питания Источника света ГОСТ IEC 61347-2-7-2014',
        value: '+'
      },
      {
        name: 'Активный корректор коэффициента мощности',
        value: '-'
      },
      {
        name: 'Гальваническая развязка',
        value: '+'
      },
      {
        name: 'Защита от глубокого разряда АКБ ГОСТ IEC 60598-2-22-2012',
        value: '+'
      },

    ]
  },
];