module.exports = [
  {
    title: 'Как заказать у вас Коммерческое предложение?',
    content: '<p>В 1547 году великий князь московский Иван IV Грозный венчался на царство и стал, таким образом, первым российским царём. В 1549 году был созван первый сословно-представительный орган &mdash; Земский собор. Было создано вооружённое огнестрельным оружием стрелецкое войско. Уложение о службе 1555&mdash;1556 годов обязало всех землевладельцев выставлять воинов пропорционально площади земли.</p> <figure style="float:left; margin:0 32px 0 0;width:342px; height: auto;"> <img alt="" src="/images/temp/project-inner-slider-pic5.jpg" style=" height:228px; width:342px; height: auto;" /> <figcaption style="font-size: 12px;line-height: 20px;margin-top: 7px;text-align: left;">В 1654 году казаки Богдана Хмельницкого, поднявшие восстание против Польши, присягнули на верность московскому царю Алексею.</figcaption> </figure> <p>До V века славяне жили при родовом строе. Во главе каждой родовой общины стоял родовой старейшина, обладающий неограниченной властью. Земля являлась собственностью общины, часть сельскохозяйственных работ осуществлялась коллективно. C V века началось разложение родового строя, родовая община начала заменяться территориальной общиной (вервью), управление общиной наряду со старейшинами стало осуществлять вече &mdash; общее собрание членов общины.</p> <p>В 1654 году казаки Богдана Хмельницкого, поднявшие восстание против Польши, присягнули на верность</p> <p>московскому царю Алексею. Этот акт привёл к русско-польской войне, в результате которой Киев, Смоленск и значительная часть Приднепровья попадает под власть Москвы<br /> После падения Хазарии в степях господствовали, сменяя друг друга, тюркоязычные народы: печенеги, огузы и половцы. Их племена не обладали политическим единством.<br /> В 1654 году казаки Богдана Хмельницкого, поднявшие восстание против Польши, присягнули на верность московскому царю Алексею. Этот акт привёл к русско-польской войне, в результате которой Киев, Смоленск и значительная часть Приднепровья попадает под власть Москвы.</p>',
    files: [
      {
        type: 'pdf',
        href: 'javascript:void(0);',
        fileName: 'Коммерческое предложение1.pdf',
        size: '(7.5 Mb)',
        create: '16.08.2019 в 13:32',
        // replace: '17.08.2019 в 13:32',
        action: false
      },
      {
        type: 'zip',
        href: 'javascript:void(0);',
        fileName: 'График поставок2.zip',
        size: '(699,4 Kb)',
        create: '16.08.2019 в 13:32',
        // replace: '17.08.2019 в 13:32',
        action: false
      },
      {
        type: 'xls',
        href: 'javascript:void(0);',
        fileName: 'Коммерческое предложение2.xlsx',
        size: '(699,4 Kb)',
        create: '16.08.2019 в 13:32',
        replace: '17.08.2019 в 13:32',
        action: false
      },
      {
        type: 'zip',
        href: 'javascript:void(0);',
        fileName: 'Коммерческое предложение3.zip',
        size: '(699,4 Kb)',
        create: '16.08.2019 в 13:32',
        replace: '17.08.2019 в 13:32',
        action: false
      },
    ],
    inner: [
      {
        title: '1. Помощь при работе в ЛК',
        content: '<p>К световым указателям относятся все требования, перечисленные в разделе IV.1, и ряд частных требований.</p><p>К световым указателям со знаками безопасности применимы все требования ГОСТ 12.4.026–2015 «Цвета сигнальные, знаки без- опасности и разметка сигнальная», т. е.:</p>',
        files: [
          {
            type: 'pdf',
            href: 'javascript:void(0);',
            fileName: 'Коммерческое предложение1.pdf',
            size: '(7.5 Mb)',
            create: '16.08.2019 в 13:32',
            // replace: '17.08.2019 в 13:32',
            action: false
          },
          {
            type: 'zip',
            href: 'javascript:void(0);',
            fileName: 'График поставок2.zip',
            size: '(699,4 Kb)',
            create: '16.08.2019 в 13:32',
            // replace: '17.08.2019 в 13:32',
            action: false
          },
          {
            type: 'xls',
            href: 'javascript:void(0);',
            fileName: 'Коммерческое предложение2.xlsx',
            size: '(699,4 Kb)',
            create: '16.08.2019 в 13:32',
            replace: '17.08.2019 в 13:32',
            action: false
          },
          {
            type: 'zip',
            href: 'javascript:void(0);',
            fileName: 'Коммерческое предложение3.zip',
            size: '(699,4 Kb)',
            create: '16.08.2019 в 13:32',
            replace: '17.08.2019 в 13:32',
            action: false
          },
        ]
      },
      {
        title: '2. Для чего он и как им пользоваться',
        content: '<p>К световым указателям относятся все требования, перечисленные в разделе IV.1, и ряд частных требований.</p><p>К световым указателям со знаками безопасности применимы все требования ГОСТ 12.4.026–2015 «Цвета сигнальные, знаки без- опасности и разметка сигнальная», т. е.:</p>'
      },
    ]
  },
  {
    title: 'Кто виноват?',
    content: '<p>Данные блоки аварийного питания относятся к техническому решению № 1 «Автономная система аварийного освещения с функцией TELECONTROL» и совместимы с щитами аварийного освещения BS-AKTEON-1. В обзоре представлена демонстрация работы блоков аварийного питания от щита аварийного освещения BS-AKTEON-1, проведены следующие тесты:</p> <ul> <li>аварийный режим;</li> <li>функциональный тест;</li> <li>режим ожидания;</li> <li>демонстрация выхода из режима ожидания.</li> </ul>',
  },
  {
    title: 'Что делать?',
    content: '<p>Данные блоки аварийного питания относятся к техническому решению № 1 «Автономная система аварийного освещения с функцией TELECONTROL» и совместимы с щитами аварийного освещения BS-AKTEON-1. В обзоре представлена демонстрация работы блоков аварийного питания от щита аварийного освещения BS-AKTEON-1, проведены следующие тесты:</p> <ul> <li>аварийный режим;</li> <li>функциональный тест;</li> <li>режим ожидания;</li> <li>демонстрация выхода из режима ожидания.</li> </ul>',
  },
  {
    title: 'До коле?',
    content: '<p>Данные блоки аварийного питания относятся к техническому решению № 1 «Автономная система аварийного освещения с функцией TELECONTROL» и совместимы с щитами аварийного освещения BS-AKTEON-1. В обзоре представлена демонстрация работы блоков аварийного питания от щита аварийного освещения BS-AKTEON-1, проведены следующие тесты:</p> <ul> <li>аварийный режим;</li> <li>функциональный тест;</li> <li>режим ожидания;</li> <li>демонстрация выхода из режима ожидания.</li> </ul>',
  },
];