module.exports = [
  {
    title: 'Пульт аварийного освещения BS-ALARIS-1 от компании «Белый свет»',
    description: 'Компания «Белый свет» является ведущим российским производителем профессионального оборудования для аварийного освещения на рынке светотехники на территории РФ и СНГ.',
    date: '14.12.18',
    link: {
      href: 'javascript:void(0);',
      title: 'подробнее',
    },
    tag: 'Продукция'
  },
  {
    title: 'Пульт аварийного освещения BS-ALARIS-1 от компании «Белый свет»',
    description: 'Компания «Белый свет» является ведущим российским производителем профессионального оборудования для аварийного освещения на рынке светотехники на территории РФ и СНГ.',
    date: '14.12.18',
    link: {
      href: 'javascript:void(0);',
      title: 'подробнее',
    },
    tag: 'Продукция'
  },
  {
    title: 'Пульт аварийного освещения BS-ALARIS-1 от компании «Белый свет»',
    description: 'Компания «Белый свет» является ведущим российским производителем профессионального оборудования для аварийного освещения на рынке светотехники на территории РФ и СНГ.',
    date: '14.12.18',
    link: {
      href: 'javascript:void(0);',
      title: 'подробнее',
    },
    tag: 'Продукция'
  },
  {
    title: 'Пульт аварийного освещения BS-ALARIS-1 от компании «Белый свет»',
    description: 'Компания «Белый свет» является ведущим российским производителем профессионального оборудования для аварийного освещения на рынке светотехники на территории РФ и СНГ.',
    date: '14.12.18',
    link: {
      href: 'javascript:void(0);',
      title: 'подробнее',
    },
    tag: 'Продукция'
  },
  {
    title: 'Пульт аварийного освещения BS-ALARIS-1 от компании «Белый свет»',
    description: 'Компания «Белый свет» является ведущим российским производителем профессионального оборудования для аварийного освещения на рынке светотехники на территории РФ и СНГ.',
    date: '14.12.18',
    link: {
      href: 'javascript:void(0);',
      title: 'подробнее',
    },
    tag: 'Продукция'
  },
  {
    title: 'Пульт аварийного освещения BS-ALARIS-1 от компании «Белый свет»',
    description: 'Компания «Белый свет» является ведущим российским производителем профессионального оборудования для аварийного освещения на рынке светотехники на территории РФ и СНГ.',
    date: '14.12.18',
    link: {
      href: 'javascript:void(0);',
      title: 'подробнее',
    },
    tag: 'Продукция'
  },
  {
    title: 'Пульт аварийного освещения BS-ALARIS-1 от компании «Белый свет»',
    description: 'Компания «Белый свет» является ведущим российским производителем профессионального оборудования для аварийного освещения на рынке светотехники на территории РФ и СНГ.',
    date: '14.12.18',
    link: {
      href: 'javascript:void(0);',
      title: 'подробнее',
    },
    tag: 'Продукция'
  },
  {
    title: 'Пульт аварийного освещения BS-ALARIS-1 от компании «Белый свет»',
    description: 'Компания «Белый свет» является ведущим российским производителем профессионального оборудования для аварийного освещения на рынке светотехники на территории РФ и СНГ.',
    date: '14.12.18',
    link: {
      href: 'javascript:void(0);',
      title: 'подробнее',
    },
    tag: 'Продукция'
  },
];