module.exports = [
  {
    title: 'Основные нормативные документы в сфере аварийного освещения',
    content: '<p>Проектирование и эксплуатация систем аварийного освещения и СОУЭ регламентированы рядом нормативных документов Российской Федерации, к которым относятся Федеральные законы, ГОСТы и Своды Правил.</p><p><strong>Перечень действующих основных нормативных документов</strong></p><div class="row" style="margin-bottom:33px;"><div class="col-sm-6"><a class="link" href="javascript:void(0);">1. Федеральный закон Российской Федерации от 30.12.2009 No 384-Фз «Технический регламент о безопасности зданий и сооружений».</a></div><div class="col-sm-6"><a class="link" href="javascript:void(0);">2. Федеральный закон Российской Федерации от 22.07.2008 No 123-Фз «Технический регламент о требованиях пожарной безопасности».</a></div></div><div class="row" style="margin-bottom:33px;"><div class="col-sm-6"> <a class="link" href="javascript:void(0);">3. СП 52.13330.2016 Свод правил «естественное и искусственное освещение» (актуализированная редакция СНиП 23-05–95*).</a><p style="font-style: italic;margin-top: 22px;">Примечание:<br>Требования СП 52.13330.2011 к аварийному освещению (пункты 7.104‐7.121) включены в перечень национальных стандар‐ тов и сводов правил, в результате применения которых на обязательной основе обеспечивается соблюдение требова‐ ний Федерального закона No 384‐ФЗ «Технический регламент о безопасности зданий и сооружений» (Постановление Прави‐ тельства РФ No 1521 от 26.12.2014).<br>Свод правил СП 52.13330.2016 включен в перечень документов в области стандартизации, в результате применения ко‐ торых на добровольной основе обеспечивается соблюдение требований Федерального закона от 30 декабря 2009 года No 384‐ФЗ «Технический регламент о безопасности зданий и сооружений» (Приказ Федерального агентства по техническо‐ му регулированию и метрологии от 30 марта 2015 года No365 с изменениями на 10 мая 2017 года).</p></div><div class="col-sm-6"><a class="link" href="javascript:void(0);">4. ГОСТ Р 55842–2013 (иСО 30061:2007) «Освещение аварийное. Классификация и нормы».</a></div></div><div class="row" style="margin-bottom:33px;"><div class="col-sm-6"><a class="link" href="javascript:void(0);">5. ГОСТ IEC 60598-2-22–2012 «Светильники. Частные требования. Светильники для аварийного освещения».</a></div><div class="col-sm-6"><a class="link" href="javascript:void(0);">6. ГОСТ 12.4.026–2015 «Система стандартов безопасности труда. Цвета сигнальные, знаки безопасности и разметка сигнальная. Назначение и правила применения. Общие технические требования и характеристики. Методы испытаний».</a></div></div>',
  },
  {
    title: 'Термины и определения',
    content: '<p>Проектирование и эксплуатация систем аварийного освещения и СОУЭ регламентированы рядом нормативных документов Российской Федерации, к которым относятся Федеральные законы, ГОСТы и Своды Правил.</p>',
  },
  {
    title: 'Требования к системам аварийного освещения',
    content: '<p>Проектирование и эксплуатация систем аварийного освещения и СОУЭ регламентированы рядом нормативных документов Российской Федерации, к которым относятся Федеральные законы, ГОСТы и Своды Правил.</p>',
    inner: [
      {
        title: '1. Требования к светильникам аварийного освещения',
        content: '<p>К световым указателям относятся все требования, перечисленные в разделе IV.1, и ряд частных требований.</p><p>К световым указателям со знаками безопасности применимы все требования ГОСТ 12.4.026–2015 «Цвета сигнальные, знаки без- опасности и разметка сигнальная», т. е.:</p>'
      },
      {
        title: '2. Требования к указателям',
        content: '<p>К световым указателям относятся все требования, перечисленные в разделе IV.1, и ряд частных требований.</p><p>К световым указателям со знаками безопасности применимы все требования ГОСТ 12.4.026–2015 «Цвета сигнальные, знаки без- опасности и разметка сигнальная», т. е.:</p>'
      },
      {
        title: '3. Требования к световым пожарным оповещателям',
        content: '<p>К световым указателям относятся все требования, перечисленные в разделе IV.1, и ряд частных требований.</p><p>К световым указателям со знаками безопасности применимы все требования ГОСТ 12.4.026–2015 «Цвета сигнальные, знаки без- опасности и разметка сигнальная», т. е.:</p>'
      },
    ]
  },
];