module.exports = [
  {
    leftData: [
      {
        label: 'Название объекта:',
        value: 'Торговый Центр "Дружба"',
        href: 'javascript:void(0);',
        view: '01'
      }
    ],
    rightData: [
      {
        label: 'ID:',
        value: '112233'
      },
      {
        label: 'Дата создания:',
        value: '01.06.2019'
      },
      {
        label: 'Кем создан:',
        value: 'Пертов Иван Сидорович <span>(Активен)</span>'
      },
      {
        label: 'Адрес:',
        value: 'Россия, Московская область, г. Домодедово, мкрн Дружба, ул. Пиратов, вл. 5'
      }
    ]
  },
  {
    leftData: [
      {
        label: 'Название объекта:',
        value: 'Торговый Центр "Дружба"',
        href: 'javascript:void(0);',
        view: '01'
      }
    ],
    rightData: [
      {
        label: 'ID:',
        value: '112233'
      },
      {
        label: 'Дата создания:',
        value: '01.06.2019'
      },
      {
        label: 'Кем создан:',
        value: 'Мной'
      },
      {
        label: 'Адрес:',
        value: 'Россия, Московская область, г. Домодедово, мкрн Дружба, ул. Пиратов, вл. 5'
      }
    ]
  },
  {
    leftData: [
      {
        label: 'Название объекта:',
        value: 'ОАО «ОМПК»',
        href: 'javascript:void(0);',
        view: '01'
      }
    ],
    rightData: [
      {
        label: 'ID:',
        value: '552233'
      },
      {
        label: 'Дата создания:',
        value: '01.06.2019'
      },
      {
        label: 'Кем создан:',
        value: 'Пертов Иван Сидорович <span>(Активен)</span>'
      },
      {
        label: 'Адрес:',
        value: 'Россия, г. Москва, ул. Колбасная, д.1, корпус 4'
      }
    ]
  },
  {
    leftData: [
      {
        label: 'Название объекта:',
        value: 'ОАО «ОМПК»',
        href: 'javascript:void(0);',
        view: '01'
      }
    ],
    rightData: [
      {
        label: 'ID:',
        value: '552233'
      },
      {
        label: 'Дата создания:',
        value: '01.06.2019'
      },
      {
        label: 'Кем создан:',
        value: 'Коновалов Эрнест Гаврилович <em>(Заблокирован)</em>'
      },
      {
        label: 'Адрес:',
        value: 'Россия, г. Москва, ул. Колбасная, д.1, корпус 4'
      }
    ]
  },
  {
    leftData: [
      {
        label: 'Название объекта:',
        value: 'Торговый Центр "Дружба"',
        href: 'javascript:void(0);',
        view: '01'
      }
    ],
    rightData: [
      {
        label: 'ID:',
        value: '112233'
      },
      {
        label: 'Дата создания:',
        value: '01.06.2019'
      },
      {
        label: 'Кем создан:',
        value: 'Мной'
      },
      {
        label: 'Адрес:',
        value: 'Россия, Московская область, г. Домодедово, мкрн Дружба, ул. Пиратов, вл. 5'
      }
    ]
  },
  {
    leftData: [
      {
        label: 'Название объекта:',
        value: 'Торговый Центр "Дружба"',
        href: 'javascript:void(0);',
        view: '01'
      }
    ],
    rightData: [
      {
        label: 'ID:',
        value: '112233'
      },
      {
        label: 'Дата создания:',
        value: '01.06.2019'
      },
      {
        label: 'Кем создан:',
        value: 'Мной'
      },
      {
        label: 'Адрес:',
        value: 'Россия, Московская область, г. Домодедово, мкрн Дружба, ул. Пиратов, вл. 5'
      }
    ]
  },
  {
    leftData: [
      {
        label: 'Название объекта:',
        value: 'ОАО «ОМПК»',
        href: 'javascript:void(0);',
        view: '01'
      }
    ],
    rightData: [
      {
        label: 'ID:',
        value: '552233'
      },
      {
        label: 'Дата создания:',
        value: '01.06.2019'
      },
      {
        label: 'Кем создан:',
        value: 'Пертов Иван Сидорович <span>(Активен)</span>'
      },
      {
        label: 'Адрес:',
        value: 'Россия, г. Москва, ул. Колбасная, д.1, корпус 4'
      }
    ]
  },
]