module.exports = [
  {
    'type': 'pdf',
    'href': 'javascript:void(0);',
    'text': 'Полный каталог продукции компании 2018',
    'size': '(7.5 Mb)',
    'descr': 'Краткий текст, описывающий документ, краткий текст, описывающий документ, краткий текст, описывающий документ.'
  },
  {
    'type': 'pdf',
    'href': 'javascript:void(0);',
    'text': 'Автономные системы аварийного освещения 2018-2019',
    'size': '(699,4 Kb)',
  },
  {
    'type': 'pdf',
    'href': 'javascript:void(0);',
    'text': 'Знаки безопасности',
    'size': '(699,4 Kb)',
    'descr': 'Краткий текст, описывающий документ, краткий текст, описывающий документ, краткий текст, описывающий документ.'
  },
  {
    'type': 'pdf',
    'href': 'javascript:void(0);',
    'text': 'Блоки аварийного питания STABILAR-2, INEXI-2 2018',
    'size': '(699,4 Kb)',
  },
  {
    'type': 'pdf',
    'href': 'javascript:void(0);',
    'text': 'Централизованные технические решения 2018',
    'size': '(699,4 Kb)',
  },
  {
    'type': 'pdf',
    'href': 'javascript:void(0);',
    'text': 'Автономные технические решения для отрасли 2018-2019',
    'size': '(699,4 Kb)',
  },
];