module.exports = [
  {
    title: 'Заголовок акции',
    description: 'Анонс, раткое описание акции, анонс, краткое описание акции, анонс, краткое описание акции, анонс, краткое описание акции, анонс, краткое описание акции',
    date: 'Сентябрь 2017г.',
    img: '/images/catalog/catalog-review-pic1.png',
    link: {
      href: 'javascript:void(0);',
      title: 'подробнее',
    },
  },
  {
    title: 'Заголовок акции',
    description: 'Анонс, раткое описание акции, анонс, краткое описание акции, анонс, краткое описание акции, анонс, краткое описание акции, анонс, краткое описание акции',
    img: '/images/catalog/catalog-review-pic1.png',
    date: 'Сентябрь 2017г.',
    link: {
      href: 'javascript:void(0);',
      title: 'подробнее',
    },
  },
  {
    title: 'Заголовок акции',
    description: 'Анонс, раткое описание акции, анонс, краткое описание акции, анонс, краткое описание акции, анонс, краткое описание акции, анонс, краткое описание акции',
    date: 'Сентябрь 2017г.',
    img: '/images/catalog/catalog-review-pic1.png',
    link: {
      href: 'javascript:void(0);',
      title: 'подробнее',
    },
  },
  {
    title: 'Заголовок акции',
    description: 'Анонс, раткое описание акции, анонс, краткое описание акции, анонс, краткое описание акции, анонс, краткое описание акции, анонс, краткое описание акции',
    date: 'Сентябрь 2017г.',
    img: '/images/catalog/catalog-review-pic1.png',
    link: {
      href: 'javascript:void(0);',
      title: 'подробнее',
    },
  },
  {
    title: 'Заголовок акции',
    description: 'Анонс, раткое описание акции, анонс, краткое описание акции, анонс, краткое описание акции, анонс, краткое описание акции, анонс, краткое описание акции',
    date: 'Сентябрь 2017г.',
    img: '/images/catalog/catalog-review-pic1.png',
    link: {
      href: 'javascript:void(0);',
      title: 'подробнее',
    },
  },
  {
    title: 'Заголовок акции',
    description: 'Анонс, раткое описание акции, анонс, краткое описание акции, анонс, краткое описание акции, анонс, краткое описание акции, анонс, краткое описание акции',
    date: 'Сентябрь 2017г.',
    img: '/images/catalog/catalog-review-pic1.png',
    link: {
      href: 'javascript:void(0);',
      title: 'подробнее',
    },
  },
  {
    title: 'Заголовок акции',
    description: 'Анонс, раткое описание акции, анонс, краткое описание акции, анонс, краткое описание акции, анонс, краткое описание акции, анонс, краткое описание акции',
    date: 'Сентябрь 2017г.',
    img: '/images/catalog/catalog-review-pic1.png',
    link: {
      href: 'javascript:void(0);',
      title: 'подробнее',
    },
  },
  {
    title: 'Заголовок акции',
    description: 'Анонс, раткое описание акции, анонс, краткое описание акции, анонс, краткое описание акции, анонс, краткое описание акции, анонс, краткое описание акции',
    date: 'Сентябрь 2017г.',
    img: '/images/catalog/catalog-review-pic1.png',
    link: {
      href: 'javascript:void(0);',
      title: 'подробнее',
    },
  },
];