module.exports = [
  {
    date: '02.07.2019 в 07:17',
    tags: '',
    status: '',
    title: 'Результаты конкурса на звание лучшего дистрибьютора',
    description: 'Конкурс на лучшего дистрибьютора английской компании Wells and Young’s был объявлен в начале 2011 года и проводился среди 37 стран. Высокие стандарты, которые реализует Московская Пивоваренная Компания во всех направлениях своей деятельности, позволили ей стать лучшим дистрибьютором компании Wells and Young’s 2011 года...',
    link: {
      title: 'Подробнее',
      href: 'javascript:void(0)'
    }
  },
  {
    date: '02.07.2019 в 07:17',
    tags: '',
    status: '',
    title: 'График работы склада и офиса на новогодние праздники',
    description: 'В 1654 году казаки Богдана Хмельницкого, поднявшие восстание против Польши, присягнули на верность московскому царю Алексею. Этот акт привёл к русско-польской войне, в результате которой Киев, Смоленск и значительная часть Приднепровья попадает под власть Москвы.',
    link: {
      title: 'Подробнее',
      href: 'javascript:void(0)'
    }
  },
  {
    date: '02.07.2019 в 07:17',
    tags: '',
    status: '',
    title: 'Заголовок акции',
    description: 'Значимость этих проблем настолько очевидна, что постоянное информационно-пропагандистское обеспечение нашей деятельности представляет собой интересный эксперимент проверки соответствующий условий активизации. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу...',
    link: {
      title: 'Подробнее',
      href: 'javascript:void(0)'
    }
  }
]