module.exports = [
  {
    subtitle: 'Серия',
    title: 'bs-akteon-0',
    img: '/images/catalog/catalog-favourite-pic4.png',
    price: '238 300',
    link: {
      href: 'javascript:void(0);',
      title: 'подробнее',
    },
    description: '<p>Используется в техническом решении №1 для:</p> <ul> <li>Распределения энергоснабжения</li> <li>Управления световыми приборами аварийного освещения универсального типа</li> <li>Проведения тестирования световых приборов аварийного освещения</li> <li>Контроля наличия напряжения</li> <li>Индикация состояния ЩАО и ЩРО</li></ul>',
  },
  {
    subtitle: 'Серия',
    title: 'bs-akteon-1',
    img: '/images/catalog/catalog-favourite-pic5.png',
    price: '238 300',
    link: {
      href: 'javascript:void(0);',
      title: 'подробнее',
    },
    description: '<p>Используется в техническом решении №2 для:</p> <ul> <li>Распределения энергоснабжения</li> <li>Управления световыми приборами аварийного освещения универсального типа</li> <li>Проведения тестирования световых приборов аварийного освещения</li> <li>Контроля наличия напряжения</li> <li>Индикация состояния ЩАО и ЩРО</li></ul>',
  },
  {
    subtitle: 'Серия',
    title: 'bs-akteon-2',
    img: '/images/catalog/catalog-favourite-pic6.png',
    price: '238 300',
    link: {
      href: 'javascript:void(0);',
      title: 'подробнее',
    },
    description: '<p>Используется в техническом решении №3 для:</p> <ul> <li>Распределения энергоснабжения</li> <li>Управления световыми приборами аварийного освещения универсального типа</li> <li>Проведения тестирования световых приборов аварийного освещения</li> <li>Контроля наличия напряжения</li> <li>Индикация состояния ЩАО и ЩРО</li></ul>',
  },
  {
    subtitle: 'Серия',
    title: 'bs-akteon-3',
    img: '/images/catalog/catalog-favourite-pic1.png',
    price: '238 300',
    link: {
      href: 'javascript:void(0);',
      title: 'подробнее',
    },
    description: '<p>Используется в техническом решении №4 для:</p> <ul> <li>Распределения энергоснабжения</li> <li>Управления световыми приборами аварийного освещения универсального типа</li> <li>Проведения тестирования световых приборов аварийного освещения</li> <li>Контроля наличия напряжения</li> <li>Индикация состояния ЩАО и ЩРО</li></ul>',
  },
  {
    subtitle: 'Серия',
    title: 'bs-akteon-4',
    img: '/images/catalog/catalog-favourite-pic2.png',
    price: '238 300',
    link: {
      href: 'javascript:void(0);',
      title: 'подробнее',
    },
    description: '<p>Используется в техническом решении №5 для:</p> <ul> <li>Распределения энергоснабжения</li> <li>Управления световыми приборами аварийного освещения универсального типа</li> <li>Проведения тестирования световых приборов аварийного освещения</li> <li>Контроля наличия напряжения</li> <li>Индикация состояния ЩАО и ЩРО</li></ul>',
  },
  {
    subtitle: 'Серия',
    title: 'bs-akteon-5',
    img: '/images/catalog/catalog-favourite-pic3.png',
    price: '238 300',
    link: {
      href: 'javascript:void(0);',
      title: 'подробнее',
    },
    description: '<p>Используется в техническом решении №6 для:</p> <ul> <li>Распределения энергоснабжения</li> <li>Управления световыми приборами аварийного освещения универсального типа</li> <li>Проведения тестирования световых приборов аварийного освещения</li> <li>Контроля наличия напряжения</li> <li>Индикация состояния ЩАО и ЩРО</li></ul>',
  },
  {
    subtitle: 'Серия',
    title: 'bs-akteon-6',
    img: '/images/catalog/catalog-favourite-pic4.png',
    price: '238 300',
    link: {
      href: 'javascript:void(0);',
      title: 'подробнее',
    },
    description: '<p>Используется в техническом решении №7 для:</p> <ul> <li>Распределения энергоснабжения</li> <li>Управления световыми приборами аварийного освещения универсального типа</li> <li>Проведения тестирования световых приборов аварийного освещения</li> <li>Контроля наличия напряжения</li> <li>Индикация состояния ЩАО и ЩРО</li></ul>',
  },
  {
    subtitle: 'Серия',
    title: 'bs-akteon-7',
    img: '/images/catalog/catalog-favourite-pic5.png',
    price: '238 300',
    link: {
      href: 'javascript:void(0);',
      title: 'подробнее',
    },
    description: '<p>Используется в техническом решении №8 для:</p> <ul> <li>Распределения энергоснабжения</li> <li>Управления световыми приборами аварийного освещения универсального типа</li> <li>Проведения тестирования световых приборов аварийного освещения</li> <li>Контроля наличия напряжения</li> <li>Индикация состояния ЩАО и ЩРО</li></ul>',
  },
  {
    subtitle: 'Серия',
    title: 'bs-akteon-10',
    img: '/images/catalog/catalog-favourite-pic6.png',
    price: '238 300',
    link: {
      href: 'javascript:void(0);',
      title: 'подробнее',
    },
    description: '<p>Используется в техническом решении №9 для:</p> <ul> <li>Распределения энергоснабжения</li> <li>Управления световыми приборами аварийного освещения универсального типа</li> <li>Проведения тестирования световых приборов аварийного освещения</li> <li>Контроля наличия напряжения</li> <li>Индикация состояния ЩАО и ЩРО</li></ul>',
  },
];