module.exports = [
  {
    title: 'Техническое решение №1. Автономная система аварийного освещения с функцией TELECONTROL.',
    value: '1',
    selected: false,
    bgsol: 'DE3831',
  },
  {
    title: 'Техническое решение №2. Автономная система аварийного освещения с функциями AUTOTEST, ТELECOMAND, FELS и MSS',
    value: '2',
    selected: false,
    bgsol: 'DE3831',
  },
  {
    title: 'Техническое решение №4 Централизованная система аварийного освещения с электрическим источником ЦАУ BS-ELECTRO-4-400/220 (без адресного управления, напряжение питания =220V)',
    value: '3',
    selected: false,
    bgsol: 'DE3831',
  },
  {
    title: 'Техническое решение №5.1. Централизованная система аварийного освещения с электрическим источником: ЦАУ BS-ELEСTRO-5-400/220 (c адресным управлением каждой группой световых приборов, напряжение питания =220V).',
    value: '4',
    selected: false,
    bgsol: 'DE3831',
  },
  {
    title: 'Техническое решение №6 Централизованная система аварийного освещения с электрическим источником: ИБП BS-REZERV-6-230/230 (напряжение питания 230V, 50 Hz)',
    value: '5',
    selected: false,
    bgsol: 'DE3831',
  },
  {
    title: 'Технческое решение №5.2. Централизованная система аварийного освещения с электрическим источником: ЦАУ BS-ELEСTRO-5-400/220 (c адресным управлением каждым световым прибором, напряжение питания =220V)',
    value: '6',
    selected: false,
    bgsol: 'DE3831',
  },
  {
    title: 'Техническое решение №5.2. Централизованная система аварийного освещения с электрическим источником: ЦАУ BS-ELEСTRO-5-400/220 (c адресным управлением каждым световым прибором, напряжение питания =220V)',
    value: '6',
    selected: false,
    bgsol: 'DE3831',
  },
];